[{
	"x": -60, 	"y": 22, 	"z": 0, 		
	"title": "La Rosace Occidentale", 				
	"description": "De style gothique flamboyant, elle fut érigée au début du xvie siècle sur ordre du maire de l'époque. On l'appelle aussi rosace de la Mer. Située juste au-dessus de la partie centrale de la galerie des Rois, elle est précédée de la terrasse dont le dallage est doté des gargouilles qui pointent à l'extérieur au niveau de la tête des rois de la galerie. Elle est donc en retrait par rapport aux parties sous-jacentes de la façade. Vue de l'extérieur, sa partie inférieure est masquée par le rebord de la balustrade de cette terrasse, rebord qui n'est autre que la partie supérieure des arcatures de la galerie des Rois.", "video": null, "sound": "data/sound/voice1.mp3"},
{
	"x": 22, 	"y": -5, 	"z": 0, 		
	"title": "La Nef", 		
	"description": "Première partie de la cathédrale gothique à être construite, la nef de Notre-Dame d'Amiens est édifiée en très peu de temps. Initiée dès 1220, sa construction était déjà achevée en 1236. L'élévation de la nef (comme celle du chœur) comporte trois niveaux : grandes arcades, triforium et fenêtres hautes. Les fenêtres hautes se composent de quatre lancettes. Le triforium, aveugle, comporte deux ensembles de trois arcades, pour chaque travée. La nef bordée de bas-côtés et qui s'ouvre sur un transept débordant est éclairée par la grande rosace de la façade, dite « Rose de la mer » et par les fenêtres hautes. La nef est composée de six travées rectangulaires à voûtes quadripartites barlongues (rectangulaires). Elle est bordée de chaque côté (nord et sud) d'un collatéral de même longueur, mais possédant des voûtes carrées. Sa hauteur sous voûte est de 42,3 mètres, tandis que celle des bas-côtés atteint 19,7 mètres. Quant à la hauteur des colonnes bordant la nef, chapiteaux inclus, elle est de 13,85 mètres. Autour de chacune des colonnes qui bordent latéralement le vaisseau central de la nef comme le chœur, s'ajoutent quatre colonnettes disposées en cercle, afin de renforcer ces colonnes supportant des voûtes situées à une telle hauteur.", "video": null, "sound": null},
{
	"x": 22, 	"y": -2, 	"z": 17, 		
	"title": "Chapelles Latérales Nord", 		
	"description": "La première chapelle est la chapelle Saint-Jean-Baptiste ou chapelle du Sauveur. Construite en 1375 par l'évêque-cardinal Jean de La Grange, on y trouve sa statue. Ainsi que les restes de saint Antoine Daveluy, martyr de Corée en 1866.", "video": null, "sound": null},
{
	"x": 22, 	"y": -2, 	"z": -17, 		
	"title": "Chapelles Latérales Sud", 		
	"description": "La chapelle Saint-Christophe reçut sa décoration actuelle en 1762. Elle comprend une statue de saint Christophe en pierre, œuvre de Jean-Baptiste Dupuis, sculpteur du xviiie siècle qui collabora à l'édification de la chaire de vérité ainsi que du maître-autel actuel.", "video": "data/vid/trailer.mp4", "sound": null},
{
	"x": 50, 	"y": -5, 	"z": 0, 		
	"title": "Le chœur", 			
	"description": "Le chœur de Notre-Dame d'Amiens, jadis entouré d'une clôture en pierre sculptée et aujourd'hui ceint d'une grille en fer forgé, comprend quatre travées rectangulaires à voûtes quadripartites barlongues et à collatéraux doubles, plus une abside à sept pans. Cette dernière est entourée par un déambulatoire simple dans lequel s'ouvrent sept chapelles rayonnantes. Tout comme celle de la nef, son élévation est à trois niveaux : grandes arcades, triforium et fenêtres hautes. Dans les travées rectangulaires, on constate la même architecture que dans la nef, avec quelques particularités cependant. Ainsi les deux ensembles de trois arcades du triforium sont surmontés d'arcs en mitre. De plus, contrairement à ce que l'on voit dans la nef, le triforium est ici à claire-voie. Enfin, les fenêtres hautes sont à six lancettes et non plus quatre. Au niveau de l'abside, ou rond-point, le triforium, toujours à claire-voie, est composé pour chaque pan de deux ensembles d'arcades géminées (toujours couverte d'arcs en mitre). Dans leur prolongement, les fenêtres hautes ont quatre lancettes (groupées par deux). Le chœur est habituellement la première partie d'une cathédrale à être construite. Mais à Amiens, les architectes débutèrent par le milieu de l'édifice, c'est-à-dire par les sept travées de la nef. Dans l'axe du chœur, on peut voir dans la fenêtre haute centrale, un vitrail coloré important offert à la cathédrale en 1269. C'est le plus beau et plus important vitrail du sanctuaire. Son thème est celui des Anges annonçant le sacre de saint Louis. Le chœur est entouré de chapelles rayonnantes où siègent des sculptures superbes datant de différentes époques (du Moyen Âge à Louis XVI…). La cathédrale a en effet été complétée au fil des ans par des décorations diverses.", "video": null, "sound": null},
{
	"x": -30, 	"y": -10, 	"z": -15, 	
	"title": "Bas-Côtés de la Nef", 					
	"description": "Les bas-côtés ou collatéraux nord et sud de la nef, de dimension gigantesque, sont dignes d'être comparés aux vaisseaux principaux de certaines grandes églises. Leur largeur entre les axes des colonnes est en effet de 8,65 mètres, tandis qu'ils s'élancent à 19,7 mètres de hauteur. À titre de comparaison, la nef principale de la cathédrale Notre-Dame de Senlis a une largeur de 9,2 mètres, à peine supérieure, tandis que sa voûte, avant l'incendie de 1504 ne dépassait pas les 17 mètres (24 après la restauration qui suivit l'incendie). Quant aux colonnes qui bordent ces collatéraux, ils ont près de 14 mètres de hauteur, chapiteaux inclus. Le collatéral sud héberge dans sa première travée deux tombeaux67. Adossé au gros pilier qui soutient l'angle nord-est de la tour sud et face à la porte Saint-Christophe, on peut voir le tombeau du chanoine Pierre Bury (mort en 1504), surmonté d'un groupe sculpté représentant le chanoine agenouillé aux pieds d'un Christ martyr et humilié, revêtu de la cape dont on l'avait affublé, et dont les deux mains sont liées par une grosse corde.", "video": "data/vid/trailer.mp4", "sound": null},
{
	"x": -30, 	"y": -10, 	"z": 15, 	
	"title": "Bas-Côtés de la Nef", 					
	"description": "Les bas-côtés ou collatéraux nord et sud de la nef, de dimension gigantesque, sont dignes d'être comparés aux vaisseaux principaux de certaines grandes églises. Leur largeur entre les axes des colonnes est en effet de 8,65 mètres, tandis qu'ils s'élancent à 19,7 mètres de hauteur. À titre de comparaison, la nef principale de la cathédrale Notre-Dame de Senlis a une largeur de 9,2 mètres, à peine supérieure, tandis que sa voûte, avant l'incendie de 1504 ne dépassait pas les 17 mètres (24 après la restauration qui suivit l'incendie). Quant aux colonnes qui bordent ces collatéraux, ils ont près de 14 mètres de hauteur, chapiteaux inclus. Le collatéral sud héberge dans sa première travée deux tombeaux67. Adossé au gros pilier qui soutient l'angle nord-est de la tour sud et face à la porte Saint-Christophe, on peut voir le tombeau du chanoine Pierre Bury (mort en 1504), surmonté d'un groupe sculpté représentant le chanoine agenouillé aux pieds d'un Christ martyr et humilié, revêtu de la cape dont on l'avait affublé, et dont les deux mains sont liées par une grosse corde.", "video": null, "sound": null},
{
	"x": 22.5,	 "y": 70, 	"z": 0, 	
	"title": "Le Grand Orgue", 		
	"description": "Le grand orgue de la cathédrale d'Amiens dont la création remonte à 1422 est l'un des plus anciens et des plus hauts de France (17 m au-dessus du sol). Sa construction a été financée grâce à la générosité d'Alphonse Lemire, valet de chambre du roi Charles VI et de son épouse Massine de Hainaut. Le buffet principal date du xvie siècle66. En 1620, le facteur d'orgues parisien Pierre Le Pescheur refit à neuf le grand orgue le dotant d'un positif. Cet orgue fut relevé en 1661 par Louis de Brucourt facteur d'orgues amiénois. En 1769, Charles Dallery dota l'orgue de trois claviers, 32 jeux, des jeux d'anche, bombarde 16, trompette 8 et clairon 4. John Abbey facteur d'orgues à Paris restaure l'orgue dans sa totalité : trois claviers, 42 jeux, 2 753 tuyaux, nouveau système de soufflerie de son invention, en 1832. Les boiseries furent restaurées et peintes en 1835 par Martin Delabarthe, les Frères Duthoit décorèrent les tourelles de statues aujourd'hui disparues et réalisèrent des ornements au-dessus des plates-faces de la monte. Un décor gothique cache la poutre qui supporte la tribune, entre les arcs des quatre voûtes en bois ont été posées les statues de la Vierge à l'Enfant et de Saint Firmin le Martyr66. C'est à Aristide Cavaillé-Coll qui le restaura totalement entre 1884 et 1889 que l'on doit, en grande partie, l'orgue que nous connaissons aujourd'hui : 51 jeux répartis sur 3 claviers et un pédalier. Démonté par les pompiers de Paris en 1918 lors de l'offensive allemande, l'orgue fut remonté en 1936 par Edmond Alexandre Roethinger qui le dota de 58 jeux (inauguration par Marcel Dupré). De 1964 à 1967, Charles Acker, facteur d'orgues à Camon pour la maison Roethinger de Strasbourg, démonta et remonta la mécanique de tirage des notes et des appels de jeux (inauguration par André Fleury)66. Remanié à plusieurs reprises, le grand orgue possède aujourd'hui 3 854 tuyaux contre 2 500 à l'origine.", "video": null, "sound": null}]